{
    "Navbar": {
      "Titles": {
        "Logo": "Травелар",
        "Home": "Главная",
        "Services": "Услуги",
        "About": "О нас",
        "Contact": "Контакты",
        "Dapp": "Загрузить приложение"
      }
    },
    "Titles": {
      "Home": "Путешествуйте с нами",
      "Services": "Услуги",
      "Aboutus": "О нас",
      "Contactus": "Свяжитесь с нами"
    },
    "Descriptions": {
      "Home": "Ваша исключительная цель для безупречного опыта бронирования автомобиля! Независимо от того, планируете ли вы путешествие на автомобиле, деловое предприятие или спокойный отдых, Travelar готов переопределить способ, каким вы отправляетесь в путь. С обширной сетью проверенных поставщиков аренды и дружественным интерфейсом у вас появится мир удобства у вас под рукой.",
      "Services": "Traveler, инновационное приложение, предоставляет пользователям безупречный опыт, предоставляя два важных сервиса: доставку лекарств и бронирование автомобилей. Вы можете удобно заказывать лекарства по рецепту прямо из дома. Приложение гарантирует своевременную и безопасную доставку, делая здравоохранение более доступным, чем когда-либо. Кроме того, сервис по бронированию автомобилей Traveler позволяет вам легко организовать транспорт для ваших путешествий. Traveler предлагает надежное и эффективное решение, обеспечивая пользователям легкий доступ к их месту назначения. Traveler действительно является многогранным платформой, удовлетворяющей и потребности в здравоохранении, и потребности в транспорте.",
      "Aboutus": "Traveler руководит мощная цель упростить и улучшить жизнь людей и создать потрясающую организацию, которая вдохновляет. С 2023 года Traveler создал платформу, на которой лучшие таланты региона процветают, а предприниматели масштабируют свой бизнес. Careem работает в более чем 70 городах в 10 странах, от Марокко до Пакистана."
    },
    "Button" : {
      "Lsgo" : "Пойдем"
    },
    "ServicesInfo": {
      "Heading": "Мы предоставляем",
      "Li1": "Сертифицированные водители",
      "Li2": "Доставка лекарств",
      "Li3": "Бронирование автомобилей",
      "Li4": "Полное отслеживание в реальном времени",
      "Li5": "Экстренное совместное использование",
      "Li6": "Покой души",
      "Li7": "Повышенная безопасность",
      "Li8": "Индивидуальный выбор"
    },
    "InfoBanner": {
      "Titles": {
        "Home": "Травелар",
        "Svcs1": "Доставка лекарств",
        "Svcs2": "Бронирование автомобилей"
      },
      "Descriptions": {
        "Home": "Получите 30% скидку на свои первые поездки!",
        "Svcs1": "Удобная и беззаветная доставка лекарств",
        "Svcs2": "Безопасные и полностью отслеживаемые поездки"
      }
    },
    "About": {
      "Titles": {
        "Home": "О нас"
      },
      "Descriptions": {
        "Home": "Цель Travelar - упростить и улучшить жизнь людей и создать потрясающую организацию, которая вдохновляет. Узнайте больше о нашей цели, наших людях и наших услугах."
      }
    },
    "Footer": {
      "Titles": {
        "Travelar": "Травелар",
        "Services": "Услуги",
        "Partners": "Партнеры",
        "JoinTeam": "Присоединяйтесь к нашим командам",
        "Aboutus": "О нас",
        "Langes": "Языки"
      }
    }
  }
  