{
    "Navbar":{
       "Titles":{
          "Logo":"ٹریولر",
          "Home":"ہوم",
          "Services":"خدمات",
          "About":"ہمارے بارے میں",
          "Contact":"رابطہ",
          "Dapp":"ایپ ڈاؤن لوڈ کریں"
       }
    },
    "Titles":{
       "Home":"ہمارے ساتھ سفر کریں",
       "Services":"خدمات",
       "Aboutus":"ہمارے بارے میں",
       "Contactus":"ہم سے رابطہ کریں"
    },
    "Descriptions":{
       "Home":"سیملیس کار بکنگ تجربات کے لئے آپ کی آخری منزل! چاہے آپ ایک روڈ ٹرپ، کاروباری منصوبہ یا آرام دہ کھیل کی منصوبہ بنا رہے ہیں، ٹریولر آپ کو آپ کی سفر پر حاضر ہے اور آپ کی سفر کو آغاز کرنے کا طریقہ تعریف کرنے کے لئے۔ ایک وسیع معتبر کرایہ دار فراہم کاروں کی نیٹ ورک اور صارف دوست انٹرفیس کے ساتھ، ہم آپ کو دنوں کی میسری کی دنیا لاتے ہیں۔",
       "Services":"ایک نئے طریقے کی ایپ، صارفین کے لئے دو اہم خدمات - دوائی ڈیلیوری اور کار بکنگ - فراہم کرنے کے ذریعہ صارفین کے لئے سیملیس تجربہ فراہم کرتی ہے۔ آپ آسانی سے اپنے گھر کی بسی اشیاء سے تجویزی دوائی کی مانگ کر سکتے ہیں۔ یہ ایپ وقت پر اور محفوظ ترتیب دینے کی یقینی بناتی ہے، جو صحت کی دیکھ بھال کو کبھی بھی دستیاب بناتی ہے۔ اس کے علاوہ، ٹریولر کی کار بکنگ خدمت آپ کو آپ کی سفر کے لئے ہنسلے کے ساتھ نقل و حمل کرنے میں امکان فراہم کرتی ہے۔ ٹریولر ایک معتبر اور کارآمد حل فراہم کرتی ہے، جو یقینی بناتی ہے کہ صارفین اپنے منازل تک پہنچتے ہیں۔ ٹریولر واقعی ایک ایک سٹاپ پلیٹ فارم ہے، جو صحت کی دیکھ بھال اور نقل و حمل کی ضروریات دونوں کی خدمت فراہم کرتی ہے۔",
       "Aboutus":"ٹریولر افراد کی زندگیوں کو آسانی سے سادہ کرنے اور بہتر بنانے اور ایک موزوں تنظیم بنانے کے طاقتور مقصد کے ساتھ چلتی ہے۔ 2023 سے ٹریولر نے اس خطے کے بہترین صلاحیت کاروں کے لئے ایک پلیٹ فارم فراہم کرنے اور کاروبار کو بڑھانے کے لئے بنایا ہے۔ کریم مروکو سے پاکستان تک 10 ممالک میں 70 سے زائد شہروں میں کام کر رہا ہے۔"
    },
    "ServicesInfo":{
       "Heading":"ہم فراہم کرتے ہیں",
       "Li1":"تصدیق شدہ ڈرائیورز",
       "Li2":"دوائی ڈیلیوری",
       "Li3":"کار بکنگ",
       "Li4":"حقیقی وقت پر ٹریکنگ",
       "Li5":"فوری شیئرنگ",
       "Li6":"دماغی سکون",
       "Li7":"بڑھائی ہوئی حفاظت",
       "Li8":"تخصیص شدہ چارے"
    },
    "InfoBanner":{
       "Titles":{
          "Home":"ٹریولر",
          "Svcs1":"دوائی ڈیلیوری",
          "Svcs2":"کار بکنگ"
       },
       "Descriptions":{
          "Home":"پہلی سواری پر 30٪ چھٹ پائیں!",
          "Svcs1":"آسانی سے دوائی کی ڈیلیوری",
          "Svcs2":"محفوظ اور مکمل طرح ترسیل شدہ سواریاں"
       }
    },
    "About":{
       "Titles":{
          "Home":"ہمارے بارے میں"
       },
       "Descriptions":{
          "Home":"ٹریولر کا مقصد لوگوں کی زندگیوں کو آسانی سے سادہ کرنا اور بہتر بنانا اور ایک موزوں تنظیم بنانا ہے جو ترقی پزیر بہترین صلاحیت کاروں کے لئے اور کاروبار کو بڑھانے والے کارکنان کے لئے ایک پلیٹ فارم بناتی ہے۔"
       } },

    "Footer":{
          "Titles":{
             "Travelar":"ٹریولر",
             "Services":"خدمات",
             "Partners":"شراکت دار",
             "JoinTeam":"ہماری ٹیم میں شامل ہوں",
             "Aboutus":"ہمارے بارے میں",
             "Langes":"زبانیں"
          }
       }
    
}